Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedote_31210.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaisen kulttuuriperinnön suojaa parannettava
sme: Sámi kulturárbbi suoji ferte buoridit

source: Saamelaiskäräjien 3.12. järjestämässä seminaarissa Levillä keskusteltiin saamelaisen kulttuuriperinnön suojan tarpeista.
sme: Sámedikki 3.12. lágidan semináras Levis ságastallui sámi kulturárbbi suoji dárbbuin.

source: Seminaarissa kävi ilmi, että saamelaiskulttuurin suojan parantaminen vaatii lisää resursseja ja ohjeistusta.
sme: Semináras bođii ovdan, ahte sámekultuvrra suoji buorideapmi gáibida lasi resurssaid ja rávvagiid.

source: Seminaarin avannut saamelaiskäräjien elinkeino- ja oikeuslautakunnan varapuheenjohtaja Heikki Paltto kertoi saamen kielen ja elinkeinojen välistä suhteesta. ”
sme: Seminára rahpan sámedikki ealáhus- ja vuoigatvuođalávdegotti várreságajođiheaddji Heikki Paltto muitalii sámegiela ja ealáhusaid gaskavuođas. ”

source: Saamen kielen ja saamelaiselinkeinojen tulevaisuus liittyvät yhteen.
sme: Sámegiela ja sámeealáhusaid boahttevuohta laktásit oktii.

source: Ilman elinvoimaisia saamelaiselinkeinoja saamen kieli heikkenee ”.
sme: Almmá fámolaš sámeealáhusaid sámegiella hedjona ”.

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi puhui saamelaisen aineettoman kulttuuriperinnön suojelun tilanteesta Suomessa ja saamelaiskäräjien välisessä yhteistyössä.
sme: Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi hálai sámiid ávnnahis kulturárbbi suodjaleami dilis Suomas ja sámedikkiid gaskasaš ovttasbarggus.

source: Puheenjohtaja Näkkäläjärvi lupasi tiivistä yhteistyötä saamelaisen kansalaisyhteisön kanssa saamelaiskulttuurin aseman parantamiseksi. ”
sme: Ságajođiheaddji Näkkäläjärvi lohpidii lávga ovttasbarggu sámi álbmotservošiin sámekultuvrra sajádaga buorideapmin. ”

source: Meidän, saamelaiskäräjien ja taitelijoiden ja käsityöntekijöiden tulisi yhdistää voimansa yhteisen saamelaiskulttuuripoliittisen ohjelman laatimiseen.
sme: Mii, sámediggi ja dáiddarat ja duojárat galggašeimmet čohkket fámuid oktasaš sámekulturpolitihkalaš prográmma ráhkadeapmái.

source: Saamelaiskäräjät järjestää keväällä 2011 yhteiskokouksen saamelaisten kulttuuri- ja taidejärjestöjen kanssa.
sme: Sámediggi lágida giđđat 2011 oktasaščoahkkima sámiid kultur- ja dáiddaservviiguin.

source: Kokouksessa on tarkoitus yhdessä valmistella esityksiä saamelaiskulttuurin suojan parantamiseksi.
sme: Čoahkkimis lea dárkkuhus ovttas válmmaštallat evttohusaid sámeskultuvrra suoji buorideapmin.

source: Saamelaiskulttuurin suojan parantaminen vaatii lisää resursseja ja oikeudellisen suojan kehittämistä ”
sme: Sámekultuvrra suoji buorideapmi gáibida lasi resurssaid ja vuoigatvuođalaš suoji ovddideami ”

source: Saamelaismuseo Siidan, saamelaisten kansallismuseon, johtaja Tarmo Jomppanen käsitteli puheessaan saamelaisen aineellisen kulttuuriperinnön suojelun tarpeita. ”
sme: Sámemusea Siidda, sámi álbmotmusea, hoavda Tarmo Jomppanen gieđahalai ságastis sámi materiálalaš kulturárbbi suodjaleami dárbbuid. ”

source: Museotoiminnan ja saamelaisen aineellisen kulttuurisen suojan kehittämisen turvaamiseksi Suomen museoissa olevat saamelaiskokoelmat tulisi saada saamelaisyhteisön palvelukseen ja kokoelmat olisi saatava julkisesti esille.
sme: Museadoaimma ja sámi materiálalaš kultuvrralaš suoji ovddideami sihkkarastima várás Suoma museain leahkki sámečoakkáldagaid galggašii oažžut sámeservoša bálvalussii ja čoakkáldagaid galggašii oažžut almmolaččat oidnosii.

source: Seuraavalle hallituskaudelle tulee asettaa tavoitteeksi Saamelaismuseo Siidan laajennus ja laajennuksen rahoituksen turvaaminen. ”
sme: Čuovvovaš ráđđehusáigodahki galgá ásahit ulbmilin Sámemusea Siidda viiddideami ja dan ruhtadeami sihkkarastima. ”

source: Sámi Duodji ry:n puheenjohtaja Rauna Triumf kertoi saamen käsityön kulttuurisesta merkityksestä ja saamen käsityön tukitarpeista. ”
sme: Sámi Duodji rs ságajođiheaddji Rauna Triumf muitalii duoji kultuvrralaš mearkkašumis ja duoji doarjjadárbbuin. ”

source: Duodji on elämäntapa, osa saamelaista sosiaalista järjestelmää, jonka kanssa kasvetaan ja opitaan.
sme: Duodji lea eallinvuohki, sámi sosiálalaš vuogádaga oassi, mainna bajásšaddojuvvo ja ohppojuvvo.

source: Duodji on saamelaisten kollektiivista omaisuutta ja se ilmentää saamelaiskulttuurin holistista ajattelua, missä kaikki vaikuttaa kaikkeen.
sme: Duodji lea sámiid kollektiivvalaš opmodat ja dat ovdanbuktá sámekultuvrra holisttalaš jurddašeami, mas buot váikkuhit buot áššiide.

source: Valitettavasti Sámi Duodjin asema ei ole riittävän hyvä koulutuksessa ja yhteiskunnassa.
sme: Lea váidalahtti, ahte Sámi Duoji sajádat ii leat doarvái buorre skuvlemis ja servodagas.

source: Sámi Duodjin turvaaminen edellyttää lisää resursseja ja käsityön koulutuksen kehittämistä saamelaisista lähtökohdista käsin.
sme: Sámi Duoji sihkkarastin eaktuda lasi resurssaid ja duoji skuvlema ovddideami sámi vuolggasajiin.

source: Lisäksi haluan kiittää saamelaiskäräjiä ja saamelaiskäräjien puheenjohtajaa Sámi Duodjin tarpeiden huomioimisesta ”.
sme: Lassin háliidan giitit sámedikki ja sámedikki ságajođiheaddji Sámi Duoji dárbbuid fuopmášeamis ”.

source: Joikaaja, saamelaiskäräjien hallituksen jäsen Petra Magga-Vars kertoi joiun merkityksestä sekä sanoin että joiuin: ” Joiku ilmentää saamelaiskulttuuria.
sme: Juoigi, sámedikki stivrra lahttu Petra Magga-Vars muitalii luođi mearkkašumis sihke sániiguin ja juoigamiin: ” Luohti govve sámekultuvrra.

source: Joiun sisällöistä voi selkeästi nähdä paikalliskulttuurin ilmentymiä ja oppia esivanhempien historiasta.
sme: Luođi sisdoaluin sáhttá čielgasit oaidnit báikkálaškultuvrra iešvuođaid ja oahppat máttarvánhemiid historjjás.

source: Joiun asema ei Suomessa riittävän hyvä.
sme: Luođi sajádat ii Suomas leat doarvái buorre.

source: Joiku tarvitsee enemmän tukea, resursointia ja näkyvyyttä koko Suomessa.
sme: Luohti dárbbaša eanet doarjaga, resurserema ja oidnoma olles Suomas.

source: Koulujen tulisi ottaa joiku osaksi opetussuunnitelmia jotta joiusta saadaan luonteva osa yhteiskuntaa ”.
sme: Skuvllat galggašedje váldit luođi oahppaplánaid oassin vuoi luođis boahtá servodaga lunddolaš oassi. ”

source: Seminaari lähetti vahvan viestin opetus- ja kulttuuriministeriölle, saamelaiskäräjille ja saamelaisalueen koulutuskeskukselle saamen käsityön opetuksen kehittämistarpeista.
sme: Seminára sáddii nana signála oahpahus- ja kulturministeriijai, sámediggái ja sámi oahpahusguovddážii sámeduoji oahpahusa ovddidandárbbuin.

source: Saamelaisalueen koulutuskeskuksen saamen käsityön opetus ei palvele saamelaiskulttuurin tarpeita, koska opetus tehdään suomalaisen kulttuurin lähtökohdista käsin.
sme: Sámi oahpahusguovddáža sámeduoji oahpahus ii bálval sámekultuvrra dárbbuid, go oahpahus lágiduvvo suopmelaš kultuvrra vuolggasajiin.

source: Seminaari totesi, että koulun opetusta on muutettava siten, että opetus houkuttelee myös saamelaisnuoria.
sme: Seminára gávnnahii, ahte skuvlla oahpahusa galgá nuppástuhttit nu, ahte oahpahus hovkkahallá maiddái sámenuoraid.

source: Kulttuuriministeri Wallin lähetti kirjallisen tervehdyksen seminaariin.
sme: Kulturministtar Wallin sáddii čálalaš dearvvahusa seminárai.

source: Lentolakko esti kulttuuri- ja urheiluministerin matkan Leville.
sme: Girdinstreaika esttii kultur- ja valástallanministara mátkki Levii.

source: Ministeri Wallin kertoi tietävänsä Suomessa elävänä ruotsinkielisenä millaista on elää kielivähemmistössä.
sme: Ministtar Wallin muitalii diehtit Suomas ássi ruoŧagielat olmmožin makkár lea eallit giellavehádahkan.

source: Omasta taustastani johtuen voin hyvin kuvitella miltä teistä tuntuu kun puolustatte oikeuksianne.
sme: Iežan duogáža dihte sáhtán bures govahallat mo din mielas orru, go bealuštehket iežadet vuoigatvuođaid.

source: Ministeri Wallin kirjoitti olevansa erityisen iloinen olen siitä, että saamelaisnuoret ovat niin aktiivisia saamelaiskulttuurin vaalimisessa ja kehittämisessä. ”
sme: Ministtar Wallin čálii leat erenomáš ilolaš das, ahte sámenuorat leat nu aktiivvalaččat sámekultuvrra gáhttemis ja ovddideamis. ”

source: Hallituksen ensi vuoden talousarvioesitykseen sisältyy myös saamenkielisen oppimateriaalimäärärahan korottaminen.
sme: Ráđđehusa boahtte jagi bušehttii gullá maiddái sámegielat oahppamateriálamearreruđa bajideapmi.

source: Lisäyksissä mainitaan, että saamenkielisten oppimateriaalirahoista tulee kohdentaa riittävästi varoja myös koltan ja inarinsaamenkielisten oppikirjoihin. ”
sme: Lasáhusain máinnašuvvo, ahte sámegielat oahppamateriálaruđain galgá čujuhit doarvái ruđaid maiddái nuortalaš- ja anárašgielat oahppagirjjiide. ”

source: , Wallin kirjoitti
sme: , Wallin čálii.

source: Lisätietoja: Puheenjohtaja Näkkäläjärvi (050-5242109) Seminaarin puheenjohtaja Aslak Paltto (+358405620354)
sme: Lassidieđut: Ságajođiheaddji Näkkäläjärvi (050-5242109) Seminára ságajođiheaddji Aslak Paltto (+358405620354)
